{
  "characters": {
    "hubert": {
      "name": "Hubert Bonnisseur de La Bath (alias OSS 117)"
    },
    "carlotta": {
      "name": "Carlotta"
    },
    "larmina": {
      "name": "Larmina El Akmar Betouche"
    },
    "zimmel": {
      "name": "Von Zimmel"
    },
    "moeller": {
      "name": "Gerhard Moëller"
    },
    "bill": {
      "name": "Bill Trumendous"
    },
    "raymond": {
      "name": "Raymond Pelletier"
    },
    "dolores": {
      "name": "Dolorès Koulechov"
    },
    "armand": {
      "name": "Armand Lesignac"
    },
    "chinois": {
      "name": "Le Chinois"
    },
    "loktar": {
      "name": "Loktar"
    }
  },
  "quotes": [
    {
      "character": "hubert",
      "sentence": "Le problème avec l'arabe, c'est que ce n'est pas facilement lisible. Même au niveau du son... Oui mais enfin, c'est joli, hein, c'est joli quand même."
    },
    {
      "character": "hubert",
      "sentence": "Je ne vois pas trop l'intérêt de ressembler à une femme."
    },
    {
      "character": "carlotta",
      "sentence": "Oh pardon, je suis affreusement maladroite, apparemment je vous ai... éclaboussé."
    },
    {
      "character": "hubert",
      "sentence": "On me dit le plus grand bien des harengs pommes à l'huile ?"
    },
    {
      "character": "hubert",
      "sentence": "Faudrait vraiment arrêter avec les noms d'animaux... A force c'est vexant !"
    },
    {
      "character": "hubert",
      "sentence": "En tout cas, on peut dire que le Soviet éponge !"
    },
    {
      "character": "hubert",
      "sentence": "Le IIIe reich et l'ideologie nazie m'ont toujours rendu dubitatif."
    },
    {
      "character": "hubert",
      "sentence": "C'est notre Raïs à nous : c'est monsieur René Coty. Un grand homme. Il marquera l'Histoire. Il aime les Cochinchinois, les Malgaches, les Marocains, les Sénégalais... c'est donc ton ami. Ce sera ton porte-bonheur."
    },
    {
      "character": "hubert",
      "sentence": "Bien, mais dépêchons-nous, je n'ai que quelques heures."
    },
    {
      "character": "hubert",
      "sentence": "Ah oui c'est... c'est cocasse."
    },
    {
      "character": "hubert",
      "sentence": "Mais, ça cuit pas cette connerie là. Mais pourquoi ça cuit pas ?"
    },
    {
      "character": "hubert",
      "sentence": "Comment est votre blanquette ?"
    },
    {
      "character": "hubert",
      "sentence": "J'aime le bruit blanc de l'eau."
    },
    {
      "character": "hubert",
      "sentence": "Ça fait un peu Jacadi a dit : « Pas de charcuterie ! »"
    },
    {
      "character": "hubert",
      "sentence": "Fonce, Slimane ! Fooonce !!!"
    },
    {
      "character": "hubert",
      "sentence": "Une dictature, comme vous y allez ! Vous êtes bien sympathique, Dolorès, mais épargnez-moi vos analyses politiques... (Temps.) Savez-vous seulement ce que c'est qu'une dictature ? (Temps.) Une dictature c'est quand les gens sont communistes, déjà. Qu'ils ont froid, avec des chapeaux gris et des chaussures à fermeture éclair. C'est ça, une dictature, Dolorès."
    },
    {
      "character": "hubert",
      "sentence": "J'appelle ça la France, mademoiselle. Et pas n'importe laquelle ; la France du général de Gaulle."
    },
    {
      "character": "hubert",
      "sentence": "Avec moi, les histoires d'amour ne s'écrivent pas dans le temps, ce sont des histoires courtes, compactes, passionnelles. Je ne peux pas vivre autrement Dolorès. D'aucuns ont des aventures... Je suis une aventure."
    },
    {
      "character": "hubert",
      "sentence": "D'aucuns ont des aventures... Je suis une aventure."
    },
    {
      "character": "hubert",
      "sentence": "J'aime quand une jolie femme brune m'apporte mon petit déjeuner au lit."
    },
    {
      "character": "hubert",
      "sentence": "Je n'ai jamais pu refuser quoi que ce soit d'une brune aux yeux marrons."
    },
    {
      "character": "hubert",
      "sentence": "C'est là que l'on voit la grandeur de votre civilisation. Construire pareil ouvrage il y a 4000 ans il fallait être visionnaire !"
    },
    {
      "character": "hubert",
      "sentence": "Comment s'appelle cette guitare en forme de gros tourteau fromager ?"
    },
    {
      "character": "hubert",
      "sentence": "On a beau dire, mais la France ça reste quand même le pays des 400 fromages."
    },
    {
      "character": "hubert",
      "sentence": "J'aime me beurrer la biscotte."
    },
    {
      "character": "hubert",
      "sentence": "Habile !"
    },
    {
      "character": "hubert",
      "sentence": "Tu n'es pas seulement un lâche, tu es un traitre... comme ta petite taille le laissait deviner !"
    },
    {
      "character": "zimmel",
      "sentence": "Un nazi n'a-t-il pas des yeux ? Un nazi n'a-t-il pas des mains, des organes, des dimensions, des sens, de l'affection, de la passion ; nourri avec la même nourriture, blessé par les mêmes armes, exposé aux mêmes maladies, soigné de la même façon, dans la chaleur et le froid du même hiver et du même été que les Chrétiens ? Si vous nous piquez, ne saignons-nous pas ? Si vous nous chatouillez, ne rions-nous pas ? Si vous nous empoisonnez, ne mourrons-nous pas ?"
    },
    {
      "character": "moeller",
      "sentence": "Ça suffit Loktar, tu te tais ou je te tais !"
    },
    {
      "character": "hubert",
      "sentence": "Et non pas le gratin de pommes de terre ! (Larmina le regarde) Nan, parce que ça ressemble à carotte, Cairote. Le... Le légume, puisque vous avez dit gratin... Gratin de pommes de terre... C'est, c'est une astuce..."
    },
    {
      "character": "moeller",
      "sentence": "Bla bla bla bla bla... C'est marrant, c'est toujours les nazis qui ont toujours le mauvais rôle... Nous sommes en 1955, Herr Bramard ! On peut avoir une deuxième chance ?! Merci..."
    },
    {
      "character": "moeller",
      "sentence": "Oh scheisse"
    },
    {
      "character": "hubert",
      "sentence": "Pour rencontrer M. Lee, il vaut mieux avoir une bonne couverture, sinon, je serai dans de beaux draps."
    },
    {
      "character": "hubert",
      "sentence": "Rechercher un nazi avec des juifs ? Quelle drôle d'idée !"
    },
    {
      "character": "hubert",
      "sentence": "Bon, écoutez mon p'tit. Heu. J'ai fait mon boulot, moi. J'ai redressé l'avion, j'vous ai sauvé la vie. Là, je viens de tuer un croco. Alors si vous vous voulez qu'on travaille d'égal à égal, faudrait vous y mettre : vous pourriez au moins vous occuper du manger."
    },
    {
      "character": "hubert",
      "sentence": "J'aime me battre."
    },
    {
      "character": "hubert",
      "sentence": "J'écoute"
    },
    {
      "character": "hubert",
      "sentence": "Eh bien non, je m'en moque comme d'une guigne"
    },
    {
      "character": "hubert",
      "sentence": "J'ai été réveillé par un homme qui hurlait à la mort du haut de cette tour ! J'ai dû le faire taire."
    },
    {
      "character": "hubert",
      "sentence": "Vous avez bien une amicale des anciens nazis ? Un club ? Une association ? Un mémorial nazis peut-être ?"
    },
    {
      "character": "hubert",
      "sentence": "Oui... je connais cette théorie."
    },
    {
      "character": "hubert",
      "sentence": "23-0 ! C'est la piquette Jack !!! Tu sais pas jouer, Jack ! T'es mauvais hahahahaha !!!"
    },
    {
      "character": "hubert",
      "sentence": "J'aime quand on m'enduit d'huile."
    },
    {
      "character": "hubert",
      "sentence": "Moi j'vous dis ça, c'est en tout amitié hein"
    },
    {
      "character": "hubert",
      "sentence": "OSS 117, pour vous servir !"
    },
    {
      "character": "hubert",
      "sentence": "Ah ah bravo Bill, en plein dans l'dos !"
    },
    {
      "character": "hubert",
      "sentence": "Ah ! C'était donc ça tout ce tintouin."
    },
    {
      "character": "hubert",
      "sentence": "Jolie voiture ! Dommage qu'elle soit si sale !"
    },
    {
      "character": "hubert",
      "sentence": "C'est quand même bien mieux une voiture propre, non"
    },
    {
      "character": "hubert",
      "sentence": "Ah mais l'un n'empêche pas l'autre. J'ai toujours fait les deux et jusqu'à présent, je n'ai jamais reçu aucune plainte !"
    },
    {
      "character": "bill",
      "sentence": "Sacré Hubert, you are so french."
    },
    {
      "character": "larmina",
      "sentence": "Non, il jouait au jokari avec un ami, l'élastique s'est distendu, la balle est partie... il l'a suivie emporté par les flots..."
    },
    {
      "character": "larmina",
      "sentence": "Je préfererai forniquer avec un porc un vendredi de ramadan"
    },
    {
      "character": "larmina",
      "sentence": "Ce sera surtout l'occasion de rencontrer le gratin Cairote"
    },
    {
      "character": "hubert",
      "sentence": "Pas le moins du monde, il aura fait une erreur sur la personne voilà tout... N'oublions pas que de son point de vue nous nous ressemblons tous !"
    },
    {
      "character": "hubert",
      "sentence": "Vous savez les hommes sont rarement des... des... mères de famille."
    },
    {
      "character": "hubert",
      "sentence": "Non mais oh ! Comment tu parles de ton père ?! T'as pas honte ? Qui c'est qui t'a nourri ? Jamais moi je parlerai comme ça de mon père, jamais ! Moi mon père il était charon et j'peux te dire que ça filait doux. Ça, la mère de La Bath elle moufetait pas. Et les gamins pareil !"
    },
    {
      "character": "hubert",
      "sentence": "Non mais oh ! Comment tu parles de ton père ?! T'as pas honte ?"
    },
    {
      "character": "hubert",
      "sentence": "Moi mon père il était charon et j'peux te dire que ça filait doux. Ça, la mère de La Bath elle moufetait pas."
    },
    {
      "character": "hubert",
      "sentence": "J'aime ce qui s'passe. Mais on est d'accord, c'est notre secret, ça reste entre nous hein... Oui non parce que, les gens sont pas obligé de savoir tout ça, j'veux dire que sorti de son contexte, un doigt dans les fesses ça peut être euuuh..."
    },
    {
      "character": "hubert",
      "sentence": "La famille royale est peut-être dégénérée mais j'peux vous assurer que la princesse Al Tarouk vaut le détour. J'peux vous dire que quand elle s'affaire elle laisse son sang royal au vestiaire ! Mais elle gueule mon vieux ! On dirait une poissonnière de Ménilmontant !"
    },
    {
      "character": "hubert",
      "sentence": "Ah ! J'ai fait de l'humour juif, je crois que c'est quand ce n'est pas rigolo et que ça ne parle pas de saucisses."
    },
    {
      "character": "hubert",
      "sentence": "Dis donc, on dit humour juif humour juif, ça n'a pas l'air très rigolo votre humour"
    },
    {
      "character": "hubert",
      "sentence": "Mais il va la fermer sa gueule !!"
    },
    {
      "character": "hubert",
      "sentence": "Ma foi, comme un lundi, frais dans la matinée, soleil dans l'après midi, la recette des sports d'hiver réussis !"
    },
    {
      "character": "hubert",
      "sentence": "Changer le monde, changer le monde... Vous êtes bien sympathique mais faudrait déjà vous lever le matin."
    },
    {
      "character": "hubert",
      "sentence": "Chargé / Déchargé"
    },
    {
      "character": "hubert",
      "sentence": "N'allez pas croire que je n'ai pas confiance par rapport à ce qu'on dit sur les... juifs et l'argent, ça n'a rien à voir."
    },
    {
      "character": "hubert",
      "sentence": "Puis vous savez de vous à moi, c'est peut-être ça aussi qui agace un petit peu les gens. Le côté je suis juif, donc j'ai raison sur tout."
    },
    {
      "character": "hubert",
      "sentence": "On est en 1955 les gars, faut se réveiller. Les ânes partout, les djellabas, l'écriture illisible, ça va hein ! S'agirait de grandir ! S'agirait de grandir... Moi j'suis dans le poulet, eh ben j'vois rien que dans le poulet c'est un bordel !"
    },
    {
      "character": "hubert",
      "sentence": "Il s'agirait de grandir hein, il s'agirait de grandir."
    },
    {
      "character": "hubert",
      "sentence": "J'aime les panoramas."
    },
    {
      "character": "hubert",
      "sentence": "Oh bon Dieu. Vivre dans l'urine, c'est affligeant."
    },
    {
      "character": "hubert",
      "sentence": "Qu'est-ce que c'est que ce guet-apens"
    },
    {
      "character": "hubert",
      "sentence": "Je n'y suis pour rien. C'est l'inexpugnable arrogance de votre beauté qui m'asperge."
    },
    {
      "character": "hubert",
      "sentence": "Mais quelle est cette curieuse odeur ?"
    },
    {
      "character": "hubert",
      "sentence": "On a frolé la catastrophe"
    },
    {
      "character": "bill",
      "sentence": "Shut up ! Kiss my ass !"
    },
    {
      "character": "bill",
      "sentence": "Hello m*therf*cker !"
    },
    {
      "character": "raymond",
      "sentence": "Vous voulez terminer comme ces poulets ? Vous voulez mourir Bramard ? Décapité, vidé, plumé, c'est ça qu'vous voulez ?"
    },
    {
      "character": "hubert",
      "sentence": "Mais je vous en prie. D'ailleurs, ne dit-on pas qu'une femme qui éclabousse un homme, c'est un peu comme la rosée d'une matinée de printemps. C'est la promesse d'une belle journée et la perspective d'une soirée enflammée."
    },
    {
      "character": "hubert",
      "sentence": "Ne pas fumer me tue."
    },
    {
      "character": "hubert",
      "sentence": "Les bananes flambées... avant qu'elles soient flambées, les bananes quoi"
    },
    {
      "character": "hubert",
      "sentence": "Tiens, un chauve... Chauve qui peut"
    },
    {
      "character": "hubert",
      "sentence": "Choux blanc donc"
    },
    {
      "character": "hubert",
      "sentence": "Cigarette ? Oui merci, j'essaye de commencer."
    },
    {
      "character": "moeller",
      "sentence": "J'ai décidé d'appeler cela.... des enregistroscopes ! Le temps que les écrans chauffent..."
    },
    {
      "character": "moeller",
      "sentence": "Lui qui tripote si bien les kikis"
    },
    {
      "character": "dolores",
      "sentence": "Mais, me juger de quoi ? Je vais ni faire à manger, ni faire une petite table. Parce qu'on juge une femme sur sa cuisine, c'est ça ?"
    },
    {
      "character": "hubert",
      "sentence": "Des millions ?! Haha, des millions ! Vous êtes charmante mais vous voyez déjà ce que ça fait un million Larmina ?"
    },
    {
      "character": "hubert",
      "sentence": "C'est pas le monde qui va se plier à vos désirs les enfants. C'est pas 68 année de la jeunesse."
    },
    {
      "character": "hubert",
      "sentence": "Vous voyez l'automobile derrière moi ? Ça fait un petit moment que je l'observe.. elle est absolument impeccable.. C'est quand même bien mieux une voiture propre, non ? À l'occasion, je vous mettrai un petit coup de polish."
    },
    {
      "character": "hubert",
      "sentence": "À l'occasion, je vous mettrai un petit coup de polish."
    },
    {
      "character": "hubert",
      "sentence": "Voilà Dolorès, cadeau ... de Noël ! Non je dis Noël, c'est par rapport à mon prénom. Sinon il y ... il y a aussi les boules... Oh si, ça c'est rigolo ! Il faut absolument que j'appelle Armand !"
    },
    {
      "character": "hubert",
      "sentence": "Ça me sert à rien. Sauf si je dois compter jusqu'à 5. Et là en revanche, ça pourrait me servir. Il ne faut pas que je dépasse 5, car je ne connais pas 6. Je suis battu."
    },
    {
      "character": "hubert",
      "sentence": "Ca va oui, sauf que l'avion perd de l'altitude, on fonce sur les arbres et je n'aurai pas le temps de sortir les trains d'atterissage. Ce qui va, c'est que je suis là"
    },
    {
      "character": "hubert",
      "sentence": "Attendez attendez, c'est lesquels les chinois qui étaient alliés aux nazis ? Les japonais, c'est ça, autant pour moi. J'avais un embryon de piste mais non, si nous avons affaire à des chinois de Chine, ça ne marche plus."
    },
    {
      "character": "hubert",
      "sentence": "C'est pas moi. J'ai vu, je sais qui c'est, mais je dirai rien."
    },
    {
      "character": "hubert",
      "sentence": "D'accord, faisons comme ça, ravis de t'avoir revu l'ami !"
    },
    {
      "character": "hubert",
      "sentence": "Ne perdons pas de temps avec ces bêtises."
    },
    {
      "character": "hubert",
      "sentence": "On ne devrait jamais faire confiance à une femme d'ailleurs."
    },
    {
      "character": "hubert",
      "sentence": "Moi aussi je vais enfiler quelque chose de confortable..."
    },
    {
      "character": "hubert",
      "sentence": "Ils sont récalcitrant ces faces de quetsch."
    },
    {
      "character": "hubert",
      "sentence": "Attention Bill derrière toi, un Chinois."
    },
    {
      "character": "armand",
      "sentence": "Pour rencontrer M. Lee, faut mieux une bonne couverture !"
    },
    {
      "character": "bill",
      "sentence": "Comme tu voudras my a*s licking c*ck s*ck*r m*therf*ck**g son of a b**ch"
    },
    {
      "character": "bill",
      "sentence": "You stupid son of a b**ch"
    },
    {
      "character": "bill",
      "sentence": "Raccourcissez-moi cette jupe, vous me donnez chaud"
    },
    {
      "character": "chinois",
      "sentence": "Tu as tué mon frère !"
    },
    {
      "character": "chinois",
      "sentence": "Tu vas mourir !"
    },
    {
      "character": "chinois",
      "sentence": "Tu es raciste !"
    },
    {
      "character": "hubert",
      "sentence": "Un philisophe a dit un jour, le mystère des pyramides, c'est le mystère de la conscience dans laquelle on n'entre pas."
    },
    {
      "character": "hubert",
      "sentence": "Mais c'est le cycle même de la vie. Lorsqu'un quelqu'un ou quelque chose meurt, quelqu'un ou quelque chose nait ailleurs."
    },
    {
      "character": "hubert",
      "sentence": "L'aveugle ne voit pas, il ressent. Et paradoxalement, il voit."
    },
    {
      "character": "hubert",
      "sentence": "Quand une femme change d'homme, elle change de coiffure."
    },
    {
      "character": "hubert",
      "sentence": "Je répète ma question : où est Heinrich Von Zimmel et pose ce transistor."
    },
    {
      "character": "hubert",
      "sentence": "Ca alors... Heinrich, un postiche ?"
    },
    {
      "character": "hubert",
      "sentence": "Ah oui, quelle histoire ça aussi."
    },
    {
      "character": "hubert",
      "sentence": "Vous faites des quiches un peu ici ?"
    },
    {
      "character": "hubert",
      "sentence": "Robustes, les têtes de prune"
    },
    {
      "character": "hubert",
      "sentence": "Vous étiez belle cet après-midi, vous êtes très belle ce soir, j'attends demain avec impatience."
    },
    {
      "character": "hubert",
      "sentence": "Si tous les hommes avaient des formes aussi prodigieuses que les vôtres, je virai sûrement ma cuti."
    },
    {
      "character": "hubert",
      "sentence": "C'est le vrai monde dehors. Et le vrai monde, il va chez le coiffeur, déjà."
    },
    {
      "character": "loktar",
      "sentence": "Et toi tu es quoi toi ? Hein, toi qu'est-ce tu es toi ? Nardinamouk"
    }
  ]
}
